
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "13"; */
"13.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "14"; */
"14.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Y :"; ObjectID = "26"; */
"26.title" = "Y :";

/* Class = "NSTextFieldCell"; title = "X :"; ObjectID = "27"; */
"27.title" = "X :";

/* Class = "NSTextFieldCell"; title = "700"; ObjectID = "29"; */
"29.title" = "700";

/* Class = "NSTextFieldCell"; title = "20"; ObjectID = "31"; */
"31.title" = "20";

/* Class = "NSTextFieldCell"; placeholderString = "Page {PAGENUM} sur {TOTALPAGENUM}"; ObjectID = "32"; */
"32.placeholderString" = "Page {PAGENUM} sur {TOTALPAGENUM}";

/* Class = "NSButtonCell"; title = "Last Page"; ObjectID = "33"; */
"33.title" = "Last Page";

/* Class = "NSButtonCell"; title = "Other Page"; ObjectID = "34"; */
"34.title" = "Other Page";

/* Class = "NSButtonCell"; title = "First Page"; ObjectID = "35"; */
"35.title" = "First Page";

/* Class = "NSTextFieldCell"; title = "Format :"; ObjectID = "36"; */
"36.title" = "Format :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Portrait"; ObjectID = "39"; */
"39.title" = "Portrait";

/* Class = "NSMenuItem"; title = "Landscape"; ObjectID = "40"; */
"40.title" = "Landscape";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "A4"; ObjectID = "43"; */
"43.title" = "A4";

/* Class = "NSTextFieldCell"; title = "Orientation :"; ObjectID = "45"; */
"45.title" = "Orientation :";

/* Class = "NSTextFieldCell"; title = "Format :"; ObjectID = "46"; */
"46.title" = "Format :";

/* Class = "NSTextFieldCell"; title = "Documents :"; ObjectID = "47"; */
"47.title" = "Documents :";

/* Class = "NSTextFieldCell"; title = "Active Page :"; ObjectID = "48"; */
"48.title" = "Active Page :";

/* Class = "NSTextFieldCell"; title = "Pagination :"; ObjectID = "49"; */
"49.title" = "Pagination :";

/* Class = "NSButtonCell"; title = "Enable"; ObjectID = "50"; */
"50.title" = "Enable";

/* Class = "NSTextFieldCell"; title = "pixels"; ObjectID = "51"; */
"51.title" = "pixels";

/* Class = "NSTextFieldCell"; title = "pixels"; ObjectID = "52"; */
"52.title" = "pixels";

/* Class = "NSTextFieldCell"; title = "Description :"; ObjectID = "149"; */
"149.title" = "Description :";

/* Class = "NSTextFieldCell"; placeholderString = "Description"; ObjectID = "150"; */
"150.placeholderString" = "Description";

/* Class = "NSTextFieldCell"; title = "Autor :"; ObjectID = "151"; */
"151.title" = "Autor :";

/* Class = "NSTextFieldCell"; placeholderString = "Author"; ObjectID = "152"; */
"152.placeholderString" = "Author";

/* Class = "NSTextFieldCell"; title = "Title :"; ObjectID = "153"; */
"153.title" = "Title :";

/* Class = "NSTextFieldCell"; placeholderString = "Document Title"; ObjectID = "154"; */
"154.placeholderString" = "Document Title";
